{
    "story": [
        {
            "id": 173125,
            "poster": "https://live.staticflickr.com/65535/52522395761_c935f86fba_b.jpg",
            "title": "Dream Vacation Aeng",
            "date": "01-01-2024",
            "desc": "Senin, 1 Januari 2024. Masa kocak banget tiba-tiba dia ngajak gue ke korea katanya pengen ke lotte world sama ke jeju buat beli jeruk, padahal di cikaret banyak, terus-terus abis itu dia nyuruh gue buat pake baju sekolah korea, padahal kan baju sekolah korea terang banget jadinya tabrakan sama kulit gue. Gue kira sampe situ doang ngawurnya, ternyata setelah itu dia ngajak gue lagi buat ke jepang buat datengin Shibuya Crossing, Universal Studio & Lawson yang belakangnya Gunung Fuji (kalo gasalah) -_-. Tapi dibalik itu semua gue ngerasa seneng, karena dia mau terbuka sama gue soal wishlistnya dia yang mau ke Korea buat dateng ke Lotte World & Jeju (buat beli jeruk) & ke Jepang buat nyebrang di Shibuya Crossing, dateng ke Lawson Jepang & Universal Studio, sekian."
        },
        {
            "id": 213421,
            "poster": "https://media.assettype.com/outlooktraveller%2Fimport%2Foutlooktraveller%2Fpublic%2Fuploads%2Farticles%2Fexplore%2FWhatsApp_Image_2022-11-29_at_1_11_12_PM.png",
            "title": "Wishlist Aeng",
            "date": "03-01-2024",
            "desc": "Rabu, 3 Januari 2024. Sebenernya ini lanjutan dari post Dream Vacation Aeng sih, karena tuh anak emang mupeng dan banyak banget mau sih tapi gapapa semoga bisa terwujud semua. Pertama Korea yaitu Street Food Myeongdong, 7 Eleven Korea. Kedua Singapore, ini gatau sih kenapa alasannya. Ketiga Thailand, katanya sih pengen naik Tuk-Tuk padahal kan disini ada Bajaj. Keempat masih Jepang gatau dia cinta banget sama Jepang yaitu Ghibli Park. Kelima Di Indonesia yaitu Kidzania, Aquarium Jakarta, dan Lotte Avenue Jakarta. Dari banyaknya wishlist dia yang selangit itu, dia juga punya yang sederhana yaitu, ngopi dirumah sambil liat sunset sama makan lumbas, sebenernya ga sederhana sederhana banget sih soalnya rumahnya harus yang di Pondok Indah, BERCANDA HAHAHAHA, dia bilang rumah gede gede takut, jadi dia mau rumah yang kecil tapi lega gitu, sekian."
        },
        {
            "id": 114242,
            "poster": "https://i.ibb.co/2Mjr6Mj/cried.jpg",
            "title": "Jealous Sama Dapa",
            "date": "04-01-2024",
            "desc": "Kamis, 4 Januari 2024. JUJUR INI CERITA LUCU BANGET HAHAHAHAHAHA, jadi kan Dapa orang nya emang random gitu, kaya suka chat chat gue random gitu, tapi di grup, grup ini bisa dibilang grup circle lah mwehehehe. Oke lanjut, ceritanya di tanggal ini Dapa kaya biasa tuh tag gue di grup, si Rahel tumben banget kata gue kesel, soalnya sebelum sama gue tuh dia kaya fine fine aja nanggepin dapa yang random gitu, kata Rahel gini \"LU APASIH DAP, CARIIN ABI MULU, PC AJA NAPA!!\" Dapa dengan sifat yang tengil nya itu timpalin balik dong yang otomatis jadi debat dong, cuma disini Dapa ada ngeluarin kata-kata yang sedikit nyelekit sih, dia bilang kaya \"LU TUH CUMA CEWENYA GATAU APA-APA, GUE SAMA DIA (GUE) TEMENAN UDAH LAMA\". Rahel disitu sakit hati, dia sampe nangis katanya HAHAHAHAHA. Jujur disitu gue bingung banget ngimbanginnya, tapi gapapa. Tapi dari cerita ini gue tau kalo dia beneran sayang sama gue karena sampe se posesif itu bahkan sama cowo HAHAHAHAHAHAHAHA, sekian."
        },
        {
            "id": 241532,
            "poster": "https://a.travel-assets.com/findyours-php/viewfinder/images/res40/350000/350191-Corso-Italia-Sorrento.jpg",
            "title": "Wishlist Aeng #3",
            "date": "05-01-2024",
            "desc": "Jumat, 5 Januari 2024. Hari ini dia ngomong lagi kalo dia punya wishlist lagi. Dia bilang kalo dia mau naik Vespa di Italy, kaya nih anak makin kesini makin random anjir HAHAHAHAHAHA, tapi jujur gue juga penasaran sih. Tapi menurut gue jalanan italy itu lebih cocok kalo pake Motor Gede, karena kan ga macet juga, sekian."
        },
        {
            "id": 812321,
            "poster": "https://i.ibb.co/qphZhQj/jabad.jpg",
            "title": "Physical Touch Aneh?",
            "date": "06-01-2024",
            "desc": "Sabtu, 6 Januari 2024. Hari ini kan kita ada latihan upacara, karena kelas kita dapet giliran buat jadi petugas upacara. Nah dideket sekolah kita tuh ada kaya Cafe gitu namanya Jaya Abadi, kebetulan Daffa ngajak gue kan, yaudah deh gue ajak Rahel juga, karena gue sama dia udah lama ga ketemu juga kan dan kebetulan ada Daffa juga karena jujur gue takut mati topik (kaya pacaran anak SD anjir). Kita ngobrol deh tuh panjang lebar, sampe satu topik dimana Rahel bilang \"GUE BISA BIKIN ABI SALTING!!\" terus dia ngajak gue foto sambil pegangan tangan. Sumpah nyet disitu gue ngerasa kaya MATI GAYA, padahal hal kaya gitu kan wajar ya buat orang pacaran, tapi mungkin gue kaya gini karena belum adaptasi aja, karena kita jarang ketemu jugaa, sekian."
        },
        {
            "id": 126264,
            "poster": "https://i.ibb.co/VYn3GbS/hw.jpg",
            "title": "Di Surprisein Rahel",
            "date": "08-01-2024",
            "desc": "Senin, 8 Januari 2024. Hari ini menurut gue hari yang spesial, karena FIRST TIME gue dirayain ulang tahun sama orang yang bukan dari keluarga gue tapi dia orang yang spesial juga, sangat spesial. Sumpah rahel effort banget co, dia kasih gue banyak banget hadiah, nih gue sebutin, Hotwheels Custom pake foto kita berdua di boxnya, Kaos yang dia lukis sendiri terus ada kecupan bibir nya, Scrapbook, Kue Ulang Tahun \"IT'S ALL ABOUT U BOY!!\", dan Gelang Couple tapi gue jadi Buzz Lightyear HAHAHAHAHA, SUMPAH ITU KADO TERNIAT YANG PERNAH GUE TERIMA SELAMA GUE HIDUP!!, MAKASIHHH BANGET BUAT RAHEL YANG UDAH BIKIN GUE NGERASA BENER BENER SPESIAL BANGETT!! <3, sekian."
        },
        {
            "id": 198723,
            "poster": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRq6xnzIdDpYAwDdjAVJxhylkt6P_tbMcmQOA&usqp=CAU",
            "title": "Gara Gara Sunscreen Azarine",
            "date": "09-01-2024",
            "desc": "Selasa, 9 Januari 2024, Hari ini dia cerita kalo sunscreen yang dia pake itu bikin dia beli kerudung mulu, karena bikin kerudung kuning HAHAHAHAHAHA. Katanya dia udah bingung banget cari sunscreen yang cocok, sampe mau nangis katanya HAHAHAHA, gue bingung banget soal soal begituan, rill deh, gue aja sabun buat cebok sama muka masih jadi satu kadang HAHAHAHAH, sekian."
        },
        {
            "id": 451242,
            "poster": "https://i.ibb.co/vqyLGtz/rabu.jpg",
            "title": "Gara Gara Ludo",
            "date": "10-01-2024",
            "desc": "Rabu, 10 Januari 2024. Hari ini Rahel nangis karena main Ludo, jadi kan waktu itu gue lagi ngerjain Matematika kan sama dia, terus dia diajak buat main Ludo sama anak-anak, gue iya in aja dong karena emang gue lagi ngerjain dan tugas dia juga udah kelar, terus gue ngeliat kaya mereka bercanda gitu tapi nyerang ke Rahel, gue pikir kaya biasa aja kan, karena emang lagi fokus juga, ternyata ga lama dari itu Rahel nangis. Akhirnya gue sadar ternyata bercandaan mereka emang nyakitin, tau gitu gue stop dari awal, sumpah disitu gue ga jago buat nenangin dia anjir, gue pake cara gue yang tengil tapi dia tetep aja ga ketawa, terus akhirnya gue tau kalo bercandaannya se nyakitin itu dari Rahel, sekian."
        },
        {
            "id": 312353,
            "poster": "https://i.ibb.co/X4bJ8Zr/kamis.jpg",
            "title": "Konflik Pertama",
            "date":"11-01-2024",
            "desc": "Kamis, 11 Januari 2024. Hari ini gue ngerasa ada yang ga beres, bener bener ada yang ngerasa ngeganjel, perasaan gue ke dia bener campur aduk. Jadi inti masalahnya itu karena si Rahel gamau gue ajak pulang bareng dan ke kantin. Jujur sebenernya itu sepele sih, tapi yang bikin jadi masalah itu karena si Rahel ga ngasih alasan yang jelas kenapanya ke gue, akhirnya setelah gue curhat ke Daffa dia saranin gue buat omongin aja ke Rahel, daripada ditahan sakit sendiri katanya. Tapi Daffa ada benernya juga, soalnya kunci hubungan itu sebenernya komunikasi, setelah gue omongin ke Rahel, ternyata jadi lebih baik karena gue berasa nemuin titik terang HAHAHAHAHA, sekian."
        },
        {
            "id": 243131,
            "poster": "https://i.ibb.co/5B3mPvP/jumat.jpg",
            "title": "Emang Boleh Se Act Of Service Itu?",
            "date": "12-01-2024",
            "desc": "Jumat, 12 Januari 2024. Hari ini kita main ke mixue, sebenernya kita ga ngerecanain buat jalan hari ini, cuma karena di ajak anak anak, jadi kita ayok aja. Gue ngerasa sebenernya Rahel mau ikut, cuma kalo gue gamau dia kayanya juga gamau, jadi gue putusin buat temenin dia, karena takut dia diserang lagi kaya waktu itu HAHAHAHAHAH, soalnya pas di mixue kita main ludo juga, oke kita main tuh ga lama ice cream gue tumpah anjir, terus Rahel kaya langsung reflek ambil tissue buat ngelap pakaian gue yang tumpah ASKJADKSKDA, sekian."
        },
        {
            "id": 134124,
            "poster": "https://i.ibb.co/6bbM654/minggu.jpg",
            "title": "Aeng Gasuka Jelek.",
            "date": "14-01-2024",
            "desc": "Minggu, 14 Januari 2024. Hari ini gue bikin Rahel badmood yang kesekian kali nya, kali ini dia sedih karena gue minta komuk dia ke temennya, disitu gue belum peka peka kalo Rahel gasuka di komukin gitu, gue baru tau kalo dia gasuka jelek, padahal menurut gue komuk dia masih terlihat cantik cantik aja, tapi tetep aja Rahel ga suka dan jadinya badmood deh, sekian."
        },
        {
            "id": 561213,
            "poster": "https://i.ibb.co/w0ZLS8j/IMG-20240117-WA0053.jpg",
            "title": "A Near Break Up",
            "desc": "Selasa, 16 Januari 2024. Cerita ini bakal panjang gue harap lo benar benar tertarik buat bacanya. Jadi di hari ini hubungan gue sama Rahel bener bener deket banget dari kata perpisahan. Berawal dari hari Senin dimana Rahel melaksanakan puasa sunnah karena kan kita umat muslim disunnahkan berpuasa di bulan Rajab ini, nah disitu gue kaget karena Rahel tiba-tiba ngejauhin gue. Gue bingung dong, akhirnya dia bilang sama gue kalau dia lagi puasa dan mau jaga jarak dulu gitu sama gue, walaupun percuma menurut gue, karena kan kita masih punya hubungan kan. Gue disitu tetap menghargain keputusan dia. Kebetulan di hari itu juga gue punya rencana buat nembak dia (yang berlangsung awkward HAHAHAHA). Tadinya gue mau tunda dulu soal nembak ini karena denger kabar kalo Rahel mau jaga jarak dulu dari gue. Tapi begonya gue disitu gue bikin dia badmood karena suatu hal, karena gue bingung banget buat minta maaf ke dia karena terbatas juga hal yang bisa gue lakuin waktu itu. Akhirnya gue putusin buat ngelakuin rencana nembak saat itu juga. Setelah rencana nembak itu berhasil, Rahel ngajak gue ngobrol. Nah, pas disitu gue ajak dia break dulu, karena seperti yang gue bilang tadi kan gue mau menghargain keputusan dia. Oke, dia sepakat waktu itu, tapi malemnya dia chat gue lagi seolah-olah kita ga break gitu, padahal hari itu pas pulang sekolahnya gue udah udah bener bener cuekin dia (GUE GAMAU NGELAKUIN ITU SEBENERNYA). Akhirnya setelah kita ngobrol panjang lebar di chat kita sepakat lagi buat break. Lanjut hari besoknya yaitu hari ini, gue disitu bener bener cuekin dia, yang sebenernya berat banget buat ngelakuin itu. Akhirnya setelah istirahat solat dzuhur dia bilang ke gue kalo dia gabisa diem dieman kaya gini. Gue bilang dong kalo puasa kan gaboleh gini bla bla bla. Disitu posisinya Rahel bener bener bimbang banget, dia bingung antara lanjut sama gue atau lanjut puasa. Menurut gue ini keputusan yang gaboleh ada orang lain ikut andil disini, karena ini keputusan yang harus bener bener dijawab dari hati. Disitu gue udah bener bener sedih banget, karena gue ngerasa kalo gue harus lepasin dia buat jadi lebih baik. Tapi setelah kita deeptalk panjang lebar, Rahel mutusin buat stay sama gue (fyi: kita berdua nangis disitu HAHAHAHHA), sekian"
        }
    ] 
}