{
    "story": [
        {
            "id": 173125,
            "poster": "https://live.staticflickr.com/65535/52522395761_c935f86fba_b.jpg",
            "title": "Dream Vacation Aeng",
            "date": "01-01-2024",
            "desc": "Senin, 1 Januari 2024. Masa kocak banget tiba-tiba dia ngajak gue ke korea katanya pengen ke lotte world sama ke jeju buat beli jeruk, padahal di cikaret banyak, terus-terus abis itu dia nyuruh gue buat pake baju sekolah korea, padahal kan baju sekolah korea terang banget jadinya tabrakan sama kulit gue. Gue kira sampe situ doang ngawurnya, ternyata setelah itu dia ngajak gue lagi buat ke jepang buat datengin Shibuya Crossing, Universal Studio & Lawson yang belakangnya Gunung Fuji (kalo gasalah) -_-. Tapi dibalik itu semua gue ngerasa seneng, karena dia mau terbuka sama gue soal wishlistnya dia yang mau ke Korea buat dateng ke Lotte World & Jeju (buat beli jeruk) & ke Jepang buat nyebrang di Shibuya Crossing, dateng ke Lawson Jepang & Universal Studio, sekian."
        },
        {
            "id": 213421,
            "poster": "https://media.assettype.com/outlooktraveller%2Fimport%2Foutlooktraveller%2Fpublic%2Fuploads%2Farticles%2Fexplore%2FWhatsApp_Image_2022-11-29_at_1_11_12_PM.png",
            "title": "Wishlist Aeng",
            "date": "03-01-2024",
            "desc": "Rabu, 3 Januari 2024. Sebenernya ini lanjutan dari post Dream Vacation Aeng sih, karena tuh anak emang mupeng dan banyak banget mau sih tapi gapapa semoga bisa terwujud semua. Pertama Korea yaitu Street Food Myeongdong, 7 Eleven Korea. Kedua Singapore, ini gatau sih kenapa alasannya. Ketiga Thailand, katanya sih pengen naik Tuk-Tuk padahal kan disini ada Bajaj. Keempat masih Jepang gatau dia cinta banget sama Jepang yaitu Ghibli Park. Kelima Di Indonesia yaitu Kidzania, Aquarium Jakarta, dan Lotte Avenue Jakarta. Dari banyaknya wishlist dia yang selangit itu, dia juga punya yang sederhana yaitu, ngopi dirumah sambil liat sunset sama makan lumbas, sebenernya ga sederhana sederhana banget sih soalnya rumahnya harus yang di Pondok Indah, BERCANDA HAHAHAHA, dia bilang rumah gede gede takut, jadi dia mau rumah yang kecil tapi lega gitu, sekian."
        },
        {
            "id": 114242,
            "poster": "https://i.ibb.co/2Mjr6Mj/cried.jpg",
            "title": "Jealous Sama Dapa",
            "date": "04-01-2024",
            "desc": "Kamis, 4 Januari 2024. JUJUR INI CERITA LUCU BANGET HAHAHAHAHAHA, jadi kan Dapa orang nya emang random gitu, kaya suka chat chat gue random gitu, tapi di grup, grup ini bisa dibilang grup circle lah mwehehehe. Oke lanjut, ceritanya di tanggal ini Dapa kaya biasa tuh tag gue di grup, si Rahel tumben banget kata gue kesel, soalnya sebelum sama gue tuh dia kaya fine fine aja nanggepin dapa yang random gitu, kata Rahel gini \"LU APASIH DAP, CARIIN ABI MULU, PC AJA NAPA!!\" Dapa dengan sifat yang tengil nya itu timpalin balik dong yang otomatis jadi debat dong, cuma disini Dapa ada ngeluarin kata-kata yang sedikit nyelekit sih, dia bilang kaya \"LU TUH CUMA CEWENYA GATAU APA-APA, GUE SAMA DIA (GUE) TEMENAN UDAH LAMA\". Rahel disitu sakit hati, dia sampe nangis katanya HAHAHAHAHA. Jujur disitu gue bingung banget ngimbanginnya, tapi gapapa. Tapi dari cerita ini gue tau kalo dia beneran sayang sama gue karena sampe se posesif itu bahkan sama cowo HAHAHAHAHAHAHAHA, sekian."
        },
        {
            "id": 241532,
            "poster": "https://a.travel-assets.com/findyours-php/viewfinder/images/res40/350000/350191-Corso-Italia-Sorrento.jpg",
            "title": "Wishlist Aeng #3",
            "date": "05-01-2024",
            "desc": "Jumat, 5 Januari 2024. Hari ini dia ngomong lagi kalo dia punya wishlist lagi. Dia bilang kalo dia mau naik Vespa di Italy, kaya nih anak makin kesini makin random anjir HAHAHAHAHAHA, tapi jujur gue juga penasaran sih. Tapi menurut gue jalanan italy itu lebih cocok kalo pake Motor Gede, karena kan ga macet juga, sekian."
        },
        {

        }
    ]
}